{
  "Mission": "Missiya",
  "Vision": "Vizyon",
  "The program aims to help businesses to achive increased operational efficiency, foster innovation and ensure long-term growth with digitalization initiatives, thereby contributing to the overall economic advancement of Azerbaijan.": "Proqram, iş yerlərinin fəaliyyət effektivliyini artırmaq, innovasiyaları dəstəkləmək və rəqəmsallaşdırma tədbirləri ilə uzunmüddətli inkişafı təmin edərək Azərbaycanın ümumi iqtisadi inkişafına töhfə vermir.",
  "The Digital Transformation Support Program will facilitate the transformation of 650 Azerbaijan manufacturing companies (500 SMEs and 150 large enterprises) by 2030 under the supervision of 4SIM and Ministry of Economy (MoE).": "Dijital Transformasiya Dəstək Proqramı, 2030-cu ildək 4SIM və İqtisadiyyat Nazirliyi (İN) nəzarətində 650 Azərbaycan istehsalat şirkətinin (500 KMV və 150 böyük müəssisə) transformasiyasını təmin edəcək.",

  "Eligibility": "Uyğunluq",
  "Prioritization": "Prioritetləndirmə",
  "Eligibility Criteria": "Eligibilitet kriteriyaları",
  "Prioritization Methodology": "Prioritetləndirmə metodologiyası",
  "To benefit from the Digital Transformation Program, companies must meet the following criteria:": "Dijital Transformasiya Proqramından faydalanmaq üçün şirkətlərin aşağıdakı kriteriyaları yerinə yetirmələri lazımdır:",
  "Registered & Operating in Azerbaijan": "Azərbaycanda qeydiyyatdan keçmiş və fəaliyyət göstərir",
  "The company must be legally registered and conducting business within Azerbaijan.": "Şirkət Azərbaycanda qanuni olaraq qeydiyyatdan keçmiş və iş görür olmalıdır.",
  "Local Ownership": "Yerli Sahiplik",
  "Industry Focus": "Sənaye Mərkəzi",
  "The company must be operating in the following sectors:": "Şirkət aşağıdakı sektorlarda fəaliyyət göstərməlidir:",
  "Manufacturing": "İstehsalat",
  "IT & Software Development": "IT və Proqram Təməllü İnkişaf",
  "Energy & Infrastructure": "Enerji və İnfrastruktur",
  "Other relevant industries": "Digər relevant sənayelər",
  "Company Size": "Şirkətin Ölçüsü",
  "The company must meet the following size classification:": "Şirkət aşağıdakı ölçü klasifikasiyasını yerinə yetirməlidir:",
  "Employees": "İşçilər",
  "More than 10": "10-dan çox",
  "Annual turnover:": "İllik dönüş",
  "More than 5 million manats": "5 milyon manatdan çox",
  "The Digital Transformation Support Program aims to digitally transform 650 Azerbaijani manufacturing companies (500 SMEs and 150 large enterprises) by 2030 under the supervision of 4SIM and the Ministry of Economy (MoE).": "Dijital Transformasiya Dəstək Proqramı, 2030-cu ildək 4SIM və İqtisadiyyat Nazirliyi (İN) nəzarətində 650 Azərbaycan istehsalat şirkətinin (500 KMV və 150 böyük müəssisə) transformasiyasını təmin edəcək.",
  "Each year, a defined number of companies will be invited to join the program. Eligible applicants will be notified at least three months in advance before their participation begins, allowing for early discussions and preparation.": "Hər il müəyyən sayda şirkət proqrama daxil olmağa dəvət ediləcəkdir. Eligible müraciətçilər iştiraklarının başlamasından əvvəl ən azı üç ay əvvəl xəbərdar ediləcəklər, bu da əvvəlki müzakirələr və hazırlıqlar üçün imkan verir.",
  "Priority given to manufacturing companies (food & beverages, refined petroleum products, chemicals, other non-metalic mineral products, basic metals, repair and installation of machinery and equipment, rubber & plastic products, fabricated metal products, textiles, machinery & equipment, electrical equipment) that contribute to economic diversification and industrial growth.": "İqtisadi diversifikasiyaya və sənaye inkişafına töhfə verən istehsalat şirkətlərinə üstünlük verilir (qida və içkilər, mürəkkəb neft məhsulları, kimyəvi maddələr, digər qarışıq mineral məhsulları, əsas metallar, maşın və avadanlıqların təmiri və quraşdırılması, lastik və plastik məhsullar, qabartılmış metal məhsullar, tekstillər, maşınlar və avadanlıqlar, elektrik avadanlıqları).",
  "Export Potential": "İxrac Potensiali",
  "Companies with a higher export ratio and international market presence will be prioritized as digital transformation can enhace global competitiveness.": "Daha yüksək ixrac nisbətinə və beynəlxalq bazar mövcudiyətinə sahib şirkətlər global rəqabətə kömək edə biləcəyi üçün üstünlük veriləcəkdir.",
  "Leadership Commitment": "Rəhbərlik Təminatı",
  "Strong preference for businesses where:": "Güclü seçim işlər üçün:",
  "Senior executives actively support and drive digital transformation.": "Üst rəhbərlik digər birincil rəhbərlik tərəfindən digital transformasiyaya dəstək və rəhbərlik edirlər.",
  "A digital strategy is already in place or under development.": "Digital strategiya yerləşir və ya inkişaf edir.",
  "At least 51% of the company must be locally owned.": "Şirkətin ən azı 51%-i yerli mülkiyyətdə olmalıdır.",

  "Success Stories": "Uğur Hekayələri",
  "The Digital Transformation Program has already made a significant impact by supporting three pioneering Azerbaijani manufacturing companies in their digital transformation journey.": "Rəqəmsal Transformasiya Proqramı artıq üç qabaqcıl Azərbaycan istehsalat şirkətinin rəqəmsal transformasiya yolunda dəstək verərək əhəmiyyətli təsir göstərmişdir.",
  "As pilot participants, Metak, Azerfloat, and STP successfully completed program and are now in the prcess of securing loans to implement their transformation initiatives.": "Pilot iştirakçılar olaraq, Metak, Azerfloat və STP proqramı uğurla tamamlamış və hazırda transformasiya təşəbbüslərini həyata keçirmək üçün kredit almaq prosesindədirlər.",
  " A leading manufacturer in Azerbaijan, Metak leveraged the program to assess its digital maturity and develop a comprehensive digital transformation roadmap. With targeted support, the company is now set to integrate advanced automation and smart manufacturing solutions.": "Azərbaycanın aparıcı istehsalçılarından biri olan Metak, proqramdan istifadə edərək rəqəmsal yetkinliyini qiymətləndirmiş və genişmiqyaslı rəqəmsal transformasiya yol xəritəsi hazırlamışdır. Məqsədli dəstəklə şirkət hazırda qabaqcıl avtomatlaşdırma və ağıllı istehsalat həllərini inteqrasiya etməyə hazırlaşır.",
  "Specializing in glass production, Azerfloat used the program to enhance operational efficiency, streamline production, and adopt digital tools that optimize resource management. Their transformation roadmap focuses on data-driven decision-making and improved production workflows.": "Şüşə istehsalı üzrə ixtisaslaşmış Azerfloat, əməliyyat səmərəliliyini artırmaq, istehsalat proseslərini optimallaşdırmaq və resurs idarəçiliyini təkmilləşdirən rəqəmsal alətləri tətbiq etmək üçün proqramdan faydalanmışdır. Onların transformasiya yol xəritəsi məlumat əsaslı qərar qəbul etmə və təkmilləşdirilmiş istehsalat proseslərinə yönəlib.",
  "STP (Sumgait Technologies Park)": "STP (Sumqayıt Texnologiyalar Parkı)",
  "As one of the largest industrial hubs in Azerbaijan, STP embraced digital transformation by implementing AI-powered monitoring systems and smart logistics solutions. Their participation in the program has positioned them to enhance productivity and sustainability through technology-driven innovations.": "Azərbaycanın ən böyük sənaye mərkəzlərindən biri olan STP, süni intellektlə idarə olunan monitorinq sistemləri və ağıllı logistika həllərini tətbiq etməklə rəqəmsal transformasiyanı qəbul etmişdir. Onların proqramda iştirakı texnologiya əsaslı innovasiyalar vasitəsilə məhsuldarlıq və davamlılığı artırmaq imkanlarını genişləndirib.",

  "Frequently": "Tez-tez",
  "Asked Questions": "verilən sualar",
  "Frequently Asked Questions": "Tez-tez verilən suallar",
  "You will receive a notification regarding your eligibility": "Uyğunluğunuzla bağlı bildiriş alacaqsınız",
  " within one month": " bir ay ərzində",
  "after submitting your application. The eligibility review includes an assessment based on the program's criteria, such as company size, industry, and digital readiniess.": "müraciətinizi təqdim etdikdən sonra. Uyğunluq yoxlanışı şirkətinizin ölçüsü, sənaye sahəsi və rəqəmsal hazırlıq səviyyəsi kimi meyarlara əsaslanan qiymətləndirməni əhatə edir.",
  "When will I know if my company is prioritized for participation?": "Şirkətimin iştirak üçün prioritet seçildiyini nə zaman biləcəyəm?",
  "If your company is selected as a": "Əgər şirkətiniz",
  " prioritized participant, 4SIM authorities will reach out at least three month in advance.": " prioritet iştirakçı kimi seçilərsə, 4SIM rəsmiləri sizə ən azı üç ay əvvəl müraciət edəcək.",
  " This allows for detailed discussions on your company's digital transformation roadmap and preparation for the program.": " Bu, şirkətinizin rəqəmsal transformasiya yol xəritəsi və proqram üçün hazırlıqla bağlı ətraflı müzakirələr aparmağa imkan verir.",
  "How does 4SIM assist companies in securing funding from SIF?": "4SIM şirkətlərə SIF-dən maliyyələşmə əldə etməkdə necə kömək edir?",
  "4SIM offers comprehensive support": "4SIM hərtərəfli dəstək təqdim edir",
  "throughout the funding application process:": "maliyyələşmə müraciət prosesi boyunca:",
  "Document Preparation: We help you compile the necessary documents for submitting to SIF.": "Sənədlərin hazırlanması: SIF-ə təqdim etmək üçün tələb olunan sənədləri toplamaqda sizə kömək edirik.",
  "Direct Contact with SIF Authorities:": "SIF rəsmiləri ilə birbaşa əlaqə:",
  "We'll facilitate communication between your company and SIF, ensuring smooth processing of your funding request.": "Şirkətinizlə SIF arasında ünsiyyəti asanlaşdıraraq, maliyyələşmə müraciətinizin problemsiz icra olunmasını təmin edirik.",
  "Advisory Services:": "Məsləhət xidmətləri:",
  " Our experts guide you in identifying the most appropriate funding options and ensuring that your request aligns with SIF's criteria.": " Mütəxəssislərimiz sizin üçün ən uyğun maliyyələşmə seçimlərini müəyyənləşdirməyə və müraciətinizin SIF meyarlarına uyğunluğunu təmin etməyə kömək edir.",
  "What type of funding support does my company recieve from theprogram?": "Şirkətim proqramdan hansı növ maliyyə dəstəyini alır?",
  "The Digital Tranformation Program": "Rəqəmsal Transformasiya Proqramı",
  "provides": "təmin edir",
  "financial support in two key areas:": "iki əsas sahədə maliyyə dəstəyi:",
  "Assessment & Roadmap Development:": "Qiymətləndirmə və Yol Xəritəsinin Hazırlanması:",
  "Companies will receive grants to fund": "Şirkətlər qrant alacaq",
  "digital maturity assessments and the development of a customized digital transformation roadmap.": "rəqəmsal yetkinlik qiymətləndirilməsi və fərdi rəqəmsal transformasiya yol xəritəsinin hazırlanması üçün.",
  "Implementation Support:": "İcra Dəstəyi:",
  "Companies are eligible for": " Şirkətlər hüququna malikdir. ",
  "low-interest loans from SIF": " SIF-dən aşağı faizli kreditlər ",
  "to implement their transformation plans. These loans help cover the costs of technology adoption, infrastructure upgrades, and related initiatives.": " transformasiya planlarını həyata keçirmək üçün. Bu kreditlər texnologiyanın mənimsənilməsi, infrastrukturun təkmilləşdirilməsi və əlaqəli təşəbbüslərin xərclərini qarşılamağa kömək edir. ",
  "Are the grants for consulting services covered by the program?": " Proqram məsləhət xidmətləri üçün qrantları əhatə edirmi? ",
  "Yes, the": "Bəli,",
  "local digital consultancy services": " yerli rəqəmsal məsləhət xidmətləri ",
  " for conducting digital maturity assessments, developing transformation roadmaps, and providing implementation support will be fully funded through a grant. Your company will not incur costs for these services.": " rəqəmsal yetkinlik qiymətləndirilməsi aparmaq, transformasiya yol xəritəsi hazırlamaq və icra dəstəyi göstərmək üçün tam şəkildə qrant vasitəsilə maliyyələşdiriləcək. Şirkətiniz bu xidmətlər üçün heç bir xərc çəkməyəcək.",
  "How long does the funding process take?": " Maliyyələşmə prosesi nə qədər vaxt aparır? ",
  "The timeline for securing": " Maliyyə əldə etmə müddəti ",
  "financial assistance": " maliyyə yardımı ",
  "depends on the complexity of your transformation plan and the SIF approval process.": " sizin transformasiya planınızın mürəkkəbliyindən və SIF-in təsdiqləmə prosesindən asılıdır.",
  "On average, you can expect the process to take between 1 to 3 months from initial application to final approval and funding disbursement.": " Orta hesabla, proses ilkin müraciətdən son təsdiq və vəsaitin ayrılmasına qədər 1-3 ay çəkə bilər.",
  " Will the portal remain open for applications throughout the year?": " Portal il boyu müraciətlər üçün açıq qalacaqmı?",
  "application portal will remain open permanently,": " müraciət portalı daimi açıq qalacaq,",
  "as this is a continuing program designed to support companies year-round. You can apply the program at any time and join in one of the prioritized cycles.": " çünki bu, il boyu şirkətləri dəstəkləmək üçün nəzərdə tutulmuş davamlı bir proqramdır. Siz istənilən vaxt müraciət edə və prioritet dövrlərdən birinə qoşula bilərsiniz.",
  " What if my company is not selected initially? Can we reapply?": " Əgər şirkətim ilkin seçimə düşməsə, yenidən müraciət edə bilərikmi?",
  "Yes, if your company is ot selected during the current cycle, youcan reapply in future cycles. In fact, we encourage companies to apply again after enhancing their digital oraddressing any gaps identified during the selection process.": "Bəli, əgər şirkətiniz cari dövr ərzində seçilməzsə, gələcək dövrlərdə yenidən müraciət edə bilərsiniz. Əslində, biz şirkətləri rəqəmsal hazırlıq səviyyələrini artırdıqdan və seçim prosesində müəyyən edilmiş boşluqları aradan qaldırdıqdan sonra yenidən müraciət etməyə təşviq edirik.",
  "How do we know if our company is ready for digital transformation?": " Şirkətimizin rəqəmsal transformasiyaya hazır olub-olmadığını necə bilə bilərik?",
  " As part of the program, we'll conduct a Digital maturity Assessment  to evaluate your current digital capabilities. This process will hep you identify areas for improvement and create a personalized roadmap for transformation.": "Proqram çərçivəsində biz mövcud rəqəmsal imkanlarınızı qiymətləndirmək üçün Rəqəmsal Yetkinlik Qiymətləndirilməsi aparacağıq. Bu proses sizə inkişaf etdirilməli olan sahələri müəyyən etməyə və fərdi transformasiya yol xəritəsi yaratmağa kömək edəcək.",
  "When will I find out if my company is eligible for the program?": " Şirkətimin proqrama uyğun olub olmadığını nə vaxt öyrənəcəm?",
  "What kind of training and capability-building support does the program offer?": " Proqram hansı növ təlim və bacarıqların artırılması dəstəyi təklif edir?",

  "Can we use the program's funding for other purposes?": " Proqramın maliyyəsindən başqa məqsədlər üçün istifadə edə bilərikmi?",
  "Will participating in the program help improve our competitiveness internationally?": " Proqramda iştirak etmək beynəlxalq miqyasda rəqabət qabiliyyətimizi artırmağa kömək edəcəkmi?",
  "The Digital Transformation Program": "Rəqəmsal Transformasiya Proqramı",
  "includes training workshops, seminars, and online resourcesto help your team build essential digital skills. This includes everthing from basic digital literacy to specialized training on specific technologies like cloud computing, AI, automation, and cybersecurity.": "komandanıza əsas rəqəmsal bacarıqlar yaratmağa kömək etmək üçün təlim seminarları, seminarlar və onlayn resurslar daxildir. Bura əsas rəqəmsal savadlılıqdan tutmuş bulud hesablamaları, süni intellekt, avtomatlaşdırma və kibertəhlükəsizlik kimi xüsusi texnologiyalar üzrə ixtisaslaşmış təlimlərə qədər hər şey daxildir.",

  "The program's financial support is desined specifically for": "Proqramın maliyyə dəstəyi xüsusi olaraq",
  "digital transformation-related activities": "rəqəmsal transformasiya ilə əlaqəli fəaliyyətlər",
  "Conductiong assessments": "Qiymətləndirmələrin aparılması",
  "Developing roadmaps": "Yol xəritələrinin hazırlanması",
  "Technology adoption": "Texnologiyanın mənimsənilməsi",
  "Implementation costs (e.g., hardware, software, infrastructure upgrades)": "İcra xərcləri (məsələn, aparat, proqram təminatı, infrastrukturun təkmilləşdirilməsi)",
  "Any other use of funds outside of the approved scope would require prior approval from": "Təsdiq edilmiş əhatə dairəsi xaricində vəsaitlərin hər hansı digər istifadəsi üçün əvvəlcədən razılıq tələb olunur",
  "Absolutely! By embracing digital transformation, your company can gain a competitive edge in global markets. The program focuses on improving operational efficiency, innovation, and scalability, which will position your business for success both locally and internationally.": "Mütləq! Rəqəmsal transformasiyanı mənimsəməklə, şirkətiniz qlobal bazarlarda rəqabət üstünlüyü əldə edə bilər. Proqram əməliyyat səmərəliliyinin, innovasiyaların və miqyaslılığın təkmilləşdirilməsinə yönəlib və bu, biznesinizi həm yerli, həm də beynəlxalq səviyyədə uğur qazandıracaq.",

  "About Program": "Proqram haqqında",
  "Program Scope": "Proqramın Əhatə Dairəsi",
  "The Digital Transformation Program is spearheaded by the Center for Analysis and Coordination of the Fourth Industrial Revolution(4SIM), which oversees the program's coordination and excetuion. The program is implemented under the supervision of the Ministry of Economy of Azerbaijan(MoE), serving as the project sponsor. Aligned with the 2022-2026 Socio-Economic Development Strategy, the program aims to empower Azerbaijani businesses by supporting their comprehensive digital transformation.It provides funding, capability-building support, and expert guidance to accelerate digital adoption across industries.Through structed assessments, stragic roadmaps, financial assistance, and ongoing mentorship, The Digital Transformation Support Program equips businesses with the tools needed to thrive in the digital era.": "Rəqəmsal Transformasiya Proqramına proqramın əlaqələndirilməsi və icrasına nəzarət edən Dördüncü Sənaye İnqilabının Təhlili və Koordinasiyası Mərkəzi (4SIM) rəhbərlik edir.Proqram layihənin sponsoru qismində çıxış edən Azərbaycan İqtisadiyyat Nazirliyinin (TN) nəzarəti altında həyata keçirilir. 2022-2026-cı illər üzrə Sosial-İqtisadi İnkişaf Strategiyasına uyğun olaraq, proqram hərtərəfli rəqəmsal transformasiyanı dəstəkləməklə Azərbaycan bizneslərini gücləndirmək məqsədi daşıyır. O, sənayelər arasında rəqəmsal qəbulu sürətləndirmək üçün maliyyə, bacarıqların yaradılması dəstəyi və ekspert rəhbərliyini təmin edir. Strukturlaşdırılmış qiymətləndirmələr, strateji yol xəritələri, maliyyə yardımı və davamlı mentorluq vasitəsilə Rəqəmsal Transformasiyaya Dəstək Proqramı biznesləri rəqəmsal dövrdə inkişaf etmək üçün lazım olan alətlərlə təchiz edir.",
  "Companies selected for the program, referred to as Target Companies,will receive tailored support to achieve five key objectives:": "Proqram üçün seçilmiş və Hədəf Şirkətlər adlandırılan şirkətlər beş əsas məqsədə nail olmaq üçün xüsusi dəstək alacaqlar:",
  "Digital Maturity Assessment": "Rəqəmsal Yetkinliyin Qiymətləndirilməsi",
  "Evaluating Target Companies' existing digital capabilites, infastructue, and readliness to identify gaps and areas for improvment": "Hədəf Şirkətlərinin mövcud rəqəmsal imkanlarının, infrastrukturunun və boşluqları və təkmilləşdirmə sahələrini müəyyən etməyə hazırlığının qiymətləndirilməsi",
  "Digital Transformation Roadmap": "Rəqəmsal Transformasiya Yol Xəritəsi",
  "Developing a strategic plan that outlines key initiatives, estimates budgets, implementation steps, and guidance on selecting third-party solution providers": "Əsas təşəbbüsləri, büdcələri təxmin edən, icra addımlarını və üçüncü tərəf həll təminatçılarının seçilməsi ilə bağlı təlimatları əks etdirən strateji planın hazırlanması",
  "Digital Capability Building": "Rəqəmsal Bacarıqların Yaradılması",
  "Implementation Support": "İcra Dəstəyi",
  "Financial Assistance": "Maliyyə yardımı",
  "Apply Now": "İndi müraciət edin",
  "Company Information": "Şirkət Məlumatı",
  "Company Name(Full legal name)": "Şirkətin Adı (Tam hüquqi adı)",
  "Company Registration Number": "Şirkət Qeydiyyat Nömrəsi",
  "Years of Establishment": "Qurulma İlləri",
  "Company Address": "Şirkət Ünvanı",
  "City/Region": "Şəhər/Region",
  "Primary Contact Person": "Əsas Əlaqə Şəxsi",
  "Phone Number": "Telefon Nömrəsi",
  "Next": "Növbəti",
  "Ownership & Legal structure": "Mülkiyyət və Hüquqi quruluş",
  "Company type(LLC, JSC, Individual Entrepreneur, etc.)": "Şirkət növü (MMC, ASC, Fərdi Sahibkar və s.)",
  "Percentage of Local Ownership: %": "Yerləşmə Sahibkarlığının Faizi: %",
  "Company shareholders (Optional)": "Şirkət Sahibləri (İstəyə bağlı)",
  "Industry & Business operations": "Sənaye və Biznes Əməliyyatları",
  "Industry sector": "Sənaye Sektoru",
  "Main products/ services": "Əsas Məhsullar/Xidmətlər",
  "Export Activity": "İxrac Fəaliyyəti",
  "Yes": "Bəli",
  "No": "Xeyr",
  "Key Export Markets(If applicable)": "Əsas İxrac Bazarlari (Əgər tətbiq olunarsa)",
  "Back": "Geri",
  "Company size": "Şirkət Ölçüsü",
  "Number of full-time employees": "Tam Ştatlı İşçilərin Sayı",
  "Annual turnover (AZN)": "İllik Dövriyyə (AZN)",
  "Digital Readiness & Transformation Needs": "Rəqəmsal Hazırlıq və Transformasiya Ehtiyacları",
  "Current level of digitalization": "Mövcud Rəqəmsallaşma Səviyyəsi",
  "Existing digital tools in use": "Mövcud Rəqəmsal Alətlər",
  "Key challenges in digital transformation": "Rəqəmsal Transformasiyada Əsas Çətinliklər",
  "Lack of budget": "Büdcə çatışmazlığı",
  "Lack of technical expertise": "Texniki Təcrübənin Çatışmazlığı",
  "Need for training": "Təlimə Ehtiyac",
  "Lack of digital strategy": "Rəqəmsal Strategiyanın Çatışmazlığı",
  "Infrastructure limitations": "İnfrastruktur Məhdudiyyətləri",
  "What are your company’s main digital transformation goals? (Short answer)": "Şirkətinizin əsas rəqəmsal transformasiya məqsədləri nədir? (Qısa cavab)",
  "Leadership & Commitment": "Liderlik və Öhdəlik",
  "Does your company have dedicated digital transformation leader or team?(Yes/No)": "Şirkətinizin rəqəmsal transformasiya lideri və ya komandası varmı?(Bəli/Xeyr)",
  "Funding & Financial support needs": "Maliyyə və Maddi Dəstək Ehtiyacları",
  "Would your company require financial assistance for implementation?": "Şirkətinizin həyata keçirilməsi üçün maliyyə yardımına ehtiyacı varmı?",
  "Are senior executives committed to implementing digital transformation strategy?(Yes/No)": "Yüksək səviyyəli rəhbərlər rəqəmsal transformasiya strategiyasının həyata keçirilməsinə sadiqdirlərmi?(Bəli/Xeyr)",
  "Has your company previously developed a digital transformation strategy or roadmap?(Yes/No)": "Şirkətiniz əvvəllər rəqəmsal transformasiya strategiyası və ya yol xəritəsi hazırlayıbmı?(Bəli/Xeyr)",

  "Estimated budget required for digital transformation (If known)": "Rəqəmsal transformasiya üçün tələb olunan təxmini büdcə (məlumdursa)",
  "Additional Supporting Document": "Əlavə Dəstək Sənədi",
  "Company Registration Certification:": "Şirkət Qeydiyyatı Sertifikatı:",
  "Financial Statements (last 2 years):": "Maliyyə Hesabatları (son 2 il):",
  "Existing Digital Transformation Plans (if available):": "Mövcud Rəqəmsal Transformasiya Planları (əgər varsa):",
  "Declaration & Consent": "Bəyannamə və Razılıq",
  "I confirm that the information provided is accurate to the best of my knowledge.": "Təqdim olunan məlumatların mənim məlumatımda düzgün olduğunu təsdiq edirəm.",
  "I agree to be contacted by 4SIM regarding my application.": "Müraciətimlə əlaqədar 4SIM tərəfindən əlaqə saxlanmasını qəbul edirəm.",
  "Select an option": "Seçim edin",
  "Up to 3M": "3M-ə qədər",
  "3M-30M": "3M-30M",
  "30M+": "30M+",
  "1 = No digital tool used": "1 = Heç bir rəqəmsal alət istifadə edilməyib",
  "5 = Fully digital & automated processes": "5 = Tamamilə rəqəmsal və avtomatlaşdırılmış proseslər",
  "Other": "Digər",
  "Food & beverages": "Qida və içkilər",
  "Refined petroleum products": "Təmizlənmiş neft məhsulları",
  "Chemicals": "Kimyəvi maddələr",
  "Other non-metallic mineral products": "Digər qeyri-metalik minerallar məhsulları",
  "Basic metals": "Əsas metalları",
  "Repair and installation of machinery and equipment": "Maşın və avadanlıqların təmiri və quraşdırılması",
  "Rubber & plastic Products": "Kauçuk və plastik məhsullar",
  "Textiles": "Tekstil",
  "Machinery & equipment": "Maşın və avadanlıqlar",
  "Electrical equipment": "Elektrik avadanlıqları",
  "Submit": "Təqdim etmək",
  "Digital": "Rəqəmsal",
  "Transformation": "Transformasiya",
  "Program": "Proqramı",
  "Eligibility & Prioritization": "Uyğunluq və Prioritetləşdirmə",
  "Contact us": "Bizimlə əlaqə",
  "The Digital Transformation Program is spearheaded by the Center for Analysis and Coordination of the Fourth Industrial Revolution(4SIM), which oversees the program's coordination and execution.": "Rəqəmsal Transformasiya Proqramı, proqramın koordinasiyası və icrasını izləyən Dördüncü Sənaye İnqilabının Təhlil və Koordinasiya Mərkəzi (4SIM) tərəfindən idarə olunur.",
  "The program is implemented under the supervision of the Ministry of Economy of Azerbaijan(MoE), serving as the project sponsor.": "Proqram, Azərbaycanın İqtisadiyyat Nazirliyinin (İQN) nəzarəti altında həyata keçirilir və layihə sponsorudur.",
  "Aligned with the 2022-2026 Socio-Economic Development Strategy,": "2022-2026 Sosial-İqtisadi İnkişaf Strategiyasına uyğun olaraq,",
  "the program aims to empower Azerbaijani businesses by supporting their comprehensive digital transformation.": "Proqram, Azərbaycan müəssisələrinin rəqəmsal transformasiyasını dəstəkləməklə onlara güc verməyi hədəfləyir.",
  "It provides funding, capability-building support, and expert guidance to accelerate digital adoption across industries.": "Proqram, sənayelər arasında rəqəmsal tətbiqin sürətləndirilməsi üçün maliyyə dəstəyi, qabiliyyətlərin artırılması və ekspert rəhbərliyi təklif edir.",
  "Through structured assessments, strategic roadmaps, financial assistance, and ongoing mentorship,": "Strukturlaşdırılmış qiymətləndirmələr, strateji yol xəritələri, maliyyə yardımı və davam edən mentorluq vasitəsilə,",
  "The Digital Transformation Support Program equips businesses with the tools needed to thrive in the digital era.": "Rəqəmsal Transformasiya Dəstək Proqramı, müəssisələri rəqəmsal dövrdə uğur qazanmaq üçün lazım olan vasitələrlə təchiz edir.",
  "Companies selected for the program, referred to as Target Companies,": "Proqram üçün seçilən və Hədəf Şirkətləri adlandırılan şirkətlər,",
  "will receive tailored support to achieve five key objectives:": "beş əsas məqsədə çatmaq üçün xüsusi dəstək alacaqlar:",
  "Evaluating Target Companies' existing digital capabilities, infrastructure, and readiness to identify gaps and areas for improvement": "Hədəf Şirkətlərinin mövcud rəqəmsal bacarıqları, infrastruktur və hazırlıq vəziyyətini qiymətləndirərək boşluqları və inkişaf sahələrini müəyyənləşdirmək",

  "2025. All rights reserved.": "2025. Bütün hüquqlar qorunur.",
  "Industry 4.0": "Sənaye 4.0",
  "Website (if applicable)": "Veb sayt (əgər varsa)",
  "Contact Email": "Əlaqə E-poçtu",
  "Upload":"Yüklə"



}
